[
    {
        "id": 0,
        "title": "The Starry Night",
        "painter": "Vincent Van Gogh",
        "description": "The Starry Night perfectly fits the Post-Impressionist aesthetic because it is rife with meaning. The meaning of it is typically connected to Van Gogh's deteriorating mental state. In this painting, he returned to the blues he had used when fighting mental illness. His mental state can also be indicated by the erratic brushstrokes. The dark church he painted from memory is reminiscent of his highly devout upbringing. Since cypress trees are frequently connected with cemeteries and death, it might be that Van Gogh wanted the tree to represent his struggles with mental illness."
    },
    {
        "id": 1,
        "title": "Girl With A Pearl Earring",
        "painter": "Johannes Vermeer",
        "description": "The Girl With A Pearl Earring, one of Vermeer's most famous paintings, was created in 1665, ten years before his terrible demise. The work has gone by several names throughout the ages, and only in the 20th century did it receive its current title. A young woman is depicted in the painting in a small, dark environment that focuses the viewer's attention solely on her. She is decked out in a gold jacket with a visible white collar underneath, the titular pearl earring, and a blue and gold headpiece. Unlike many of Vermeer's subjects, she is not focused on a routine task and unaware of the viewer. Instead, she turns her head over her shoulder and meets the viewer's gaze, her lips parted as if she was about to speak."
    },
    {
        "id": 2,
        "title": "The Creation Of Adam",
        "painter": "Michelangelo",
        "description": "Michelangelo drew two similar bodies that were both powerful and robust, taking his cue from the Genesis 1:27 line, \"God created man in his own image.\" Adam, lying on the ground, is on the left, while God, surrounded by angels, is on the right. Many people wonder what the real meaning and significance of this magnificent work of art are since the scene is intricate and has many layers of symbolism. Considered one of the most iconic images in European art history, in a sense, this image illustrates more than just the formation of the first man, which is suggested in the title of the artwork. Instead, it shows the very beginning of the species that would eventually give rise to the human race."
    },
    {
        "id": 3,
        "title": "The Lady Of Shalott",
        "painter": "John William Waterhouse",
        "description": "The Lady of Shalott by Waterhouse is a famous work and possibly one of his most well-known oils. The poem of the same name by Alfred, Lord Tennyson, about the Arthurian girl who fell in love with Sir Lancelot, was the inspiration for the painting. However, her feelings for Sir Lancelot are unrequited. She’s cursed and imprisoned in a tower close to King Arthur's Camelot. According to the poem's author, the lady was prohibited from gazing directly at the outer world and was doomed to view it through a mirror. The scene in the painting suggests that the woman is on a boat, having just escaped from the tower. To tell the story based on the poem by Alfred Lord Tennyson, he employs symbolism and realism."
    },
    {
        "id": 4,
        "title": "Nighthawks",
        "painter": "Edward Hopper",
        "description": "\"Unconsciously, probably, I was painting the loneliness of a large city,\" Edward Hopper reflected regarding his masterpiece. In the piece, we can observe three patrons seated at a counter in an all-night diner, each appearing deep in thought and disconnected from the other two. In Nighthawks, Hopper created a calm, lovely, yet enigmatic setting. Although Hopper was inspired by a restaurant he saw on Greenwich Avenue in New York, the painting does not accurately represent the actual location. Observers of the picture are left with questions regarding the characters, their connections, and this imaginary setting."
    },
    {
        "id": 5,
        "title": "Flaming June",
        "painter": "Frederic Leighton",
        "description": "Frederic Leighton's most well-known piece Flaming June was a tribute to Michelangelo's Night statue, which Leighton regarded as one of the pinnacles of western civilization. Leighton's version of the reclining figure is a rush of warm, carnal color in contrast to Michelangelo's cool, solemn marble: the saffron gauze shift draped around the curled-up body; the long auburn hair; the blush of the cheek that suggests the woman is aware she is being watched and is only pretending to be asleep. The oleander in the upper corner may represent how close sleep and death are to one another."
    },
    {
        "id": 6,
        "title": "The Ninth Wave",
        "painter": "Ivan Aivazovsky",
        "description": "The Ninth Wave, a masterpiece by Ivan Aivazovsky, is a powerful depiction of Hope itself. In a ferocious storm, the painting displays survivors of a shipwreck holding onto a piece of wreckage for their life. According to nautical tradition, the ninth wave is said to be the worst, most potent, and most devastating wave. However, the light of hope shines through the darkness of the night. Through centuries, the artwork developed allegorical interpretation and symbolic resonance, inspiring belief in the victory of a human, humanity, and life itself."
    },
    {
        "id": 7,
        "title": "The Japanese Footbridge And The Water Lily Pool, Giverny",
        "painter": "Claude Monet",
        "description": "Monet's gardens at Giverny and the sequence of paintings they sparked are two of his finest accomplishments. They are both represented by Water Lilies and the Japanese Bridge in his famous painting. An 1899 painting by Claude Monet is on display in the Philadelphia Museum of Art. It exemplifies the harmony between the natural and man-made worlds through the carefully chosen plants and a bridge and the careful attention to lighting and object placement."
    },
    {
        "id": 8,
        "title": "The Birth Of Venus",
        "painter": "Sandro Botticelli",
        "description": "The artwork depicts the goddess of love and beauty setting foot on the island of Cyprus after being carried there by the winds Zephyr and, possibly, Aura. The goddess is perched on a massive scallop shell that is as flawless and pristine as a pearl. Botticelli draws inspiration from classical statues for Venus' modest pose, where she covers her nakedness with long, shiny hair. The artwork essentially captures the geopolitical, social, cultural, and spiritual upheaval that followed the tumult of the Middle Ages."
    },
    {
        "id": 9,
        "title": "The Last Supper",
        "painter": "Leonardo da Vinci",
        "description": "The Last Supper, also known as The Lord's Supper, was Jesus' last dinner with his followers in an upper room in Jerusalem. It was the catalyst for establishing the Eucharist, a practice still performed in many Christian churches today. Many renowned artists have attempted to paint The Last Supper. However, in contrast to artists before and after him, Leonardo da Vinci decided against giving Jesus Christ a halo. Although da Vinci received a Catholic funeral, some art historians think Leonardo da Vinci was more of a believer in nature than God."
    },
    {
        "id": 10,
        "title": "The Night Watch",
        "painter": "Rembrandt",
        "description": "The Night Watch, a painting by Rembrandt, is arguably the most well-known of his works. It depicts a militia company, units of physically fit men who might be called upon to defend the city or quell riots if needed. The company of Captain Frans Banning Cocq and his lieutenant, Willem van Ruytenburgh, are shown in the artwork encircled by sixteen of their men. The final picture is today acknowledged as one of the most significant pieces of art ever produced. It's displayed in a specially constructed room at the Rijksmuseum in the Netherlands."
    },
    {
        "id": 11,
        "title": "Cafe Terrace At Night",
        "painter": "Vincent van Gogh",
        "description": "One of Van Gogh's earliest nighttime paintings was Café Terrace at Night, completed during his stay in Arles. Most individuals who view it have many questions, from how the painting was created to the meaning it is meant to convey. The painting's most striking feature is the stark contrast between the warm colors under the marquise, which are yellow, green, and orange, and the deep blue of the starry sky, which is accentuated by the dark blue of the houses in the distance. \"I believe that an abundance of gaslight, which, after all, is yellow and orange, intensifies blue,\" commented Van Gogh on the outcome. Apparently, the cafe portrayed in the painting is still open today under the name Café Van Gogh."
    },
    {
        "id": 12,
        "title": "Dance At Le Moulin De La Galette",
        "painter": "Pierre-Auguste Renoir",
        "description": "The Dance at Le Moulin de la Galette, one of the most famous Impressionist works of art, is a stunning example of Renoir's skill at capturing dappled light. Its modernism is a result of both its theme, a typical Sunday afternoon in working-class Paris, and its loose Impressionist brushstrokes. Aware of the rich, vividly colored brushstrokes but unable to focus on any one form, the viewer's attention glides across the form- and motion-filled surface. While Renoir employed some professional models, most of the people in Dance at le Moulin de la Galette were his friends. Hence, it might be claimed that the scene he painted is more like a collection of portraits than an accurate portrayal of Moulin's clientele."
    },
    {
        "id": 13,
        "title": "The Astronomer",
        "painter": "Johannes Vermeer",
        "description": "In The Astronomer, the scientist is depicted sitting at a table with a celestial globe, which is thought to have been created by Jodocus Hondius and displays the positions of the stars and constellations in the sky. The astronomer is holding open the book \"Institutiones Astronomicae\" (\"On the Investigation of the Stars\"), written by Adriaan Metius and published in 1621, in front of him. A flat astrolabe, an essential tool for navigation, is also on the table. It has been determined that the robe worn by the astronomer in the painting is a Japanese Rok, a garment given as a gift to Dutch traders during their visits to the Japanese Court."
    },
    {
        "id": 14,
        "title": "The Persistence Of Memory",
        "painter": "Salvador Dalí",
        "description": "The Persistence of Memory is one of Dali's earliest Surrealist works and perhaps one of his most important. Hieronymus Bosch's The Garden of Earthly Delights heavily influenced the painting, which he paired with a Catalan heritage, a recurring theme in much of his early work. He used his \"paranoid-critical\" technique, in which he portrays his own psychological struggles and fears. Some art historians believe that the three \"melting clocks\" in the picture may represent the past, present, and future, while the fourth clock, which is face-down and undistorted, may represent objective time."
    },
    {
        "id": 15,
        "title": "Water Lilies",
        "painter": "Claude Monet",
        "description": "Monet emphasized the water's surface in each \"Water Lilies\" painting. Only their reflection in the water is depicted, with no indication of the land or sky. The only clue of willow trees in these paintings is just a reflection. The water reflects the sky's white clouds, making the sky and the water's blue the same shade. The only thing that makes the observer realize that this is a reflection is the presence of the water lilies."
    },
    {
        "id": 16,
        "title": "The Great Wave Off Kanagawa",
        "painter": "Hokusai",
        "description": "This woodblock print is an iconic piece of world art thanks to its beautiful composition. It's believed to have inspired Debussy's La Mer (The Sea) and Rilke's Der Berg (The Mountain). Ingeniously manipulating perspective, Hokusai made the tallest mountain in Japan appear like a little triangular mound within the trough of the cresting wave. The artist rose to fame for his original landscape paintings utilizing imported Prussian blue and indigo as primary colors."
    },
    {
        "id": 17,
        "title": "Wanderer Above The Sea Of Fog",
        "painter": "Caspar David Friedrich",
        "description": "Some believe Friedrich's painting Wanderer Above the Sea of Fog is a self-portrait. The young person in the frame is thought to have the same fiery red hair as the artist. The individual is seen standing in a state of introspection and reflection, entranced by the sea fog as though it were a religious or spiritual experience. He is thinking about the improbable future at that precise moment. He isn't shutting people out by turning his back on them; instead, he allows them to share and understand his unique perspective by allowing them to see the world through his eyes."
    },
    {
        "id": 18,
        "title": "Mona Lisa",
        "painter": "Leonardo da Vinci",
        "description": "Leonardo has frequently been referred to as the prototypical \"Renaissance man,\" a person whose seemingly limitless curiosity was only surpassed by his inventiveness. He is regarded as one of the finest artists and possibly the person with the broadest range of talents ever. However, Leonardo was and is primarily known for his paintings. The Last Supper and the portrait of the Mona Lisa, two of his creations, are arguably the most well-known, frequently imitated, and often parodied paintings of all time. Leonardo da Vinci was one of the first painters to use aerial perspective. His work was among the first portraits to show the subject in front of a made-up landscape. Before him, portraits lacked mystery; artists merely depicted physical attributes without considering the soul. If they did, they attempted to convey the soul through gestures, symbolic items, or inscriptions. The Mona Lisa remains a mystery to this day; the soul is present yet inaccessible."
    },
    {
        "id": 19,
        "title": "Las Meninas",
        "painter": "Diego Velázquez",
        "description": "Las Meninas has captivated art lovers for more than 350 years. King Philip IV of Spain's court is vividly depicted in this intricate oil painting by Diego Velázquez. This masterwork from 1656, arguably one of the most significant paintings in the entire history of Western art, still impacts artists today. As the title translates, Ladies in Waiting is a turning point in art history for Velázquez's departure from the stiff, formal portraits that typically denoted royalty. The king's daughter, Infanta Margaret Theresa, is depicted on the enormous canvas surrounded by her entourage as Velázquez works behind an easel."
    },
    {
        "id": 20,
        "title": "The Swing",
        "painter": "Jean-Honoré Fragonard",
        "description": "In The Swing, we can see a young woman fly through the air inside a lovely garden wearing a voluminous pink dress. Her suspension above the ground is made possible by a swing made of a seat cushioned in red velvet and two ropes fastened to the knobby branches of a huge tree. An older man sitting on a stone bench on the far right assists in operating the apparatus. He pulls the swing back to provide the woman the momentum she needs to move forward using a network of interconnected ropes. A young man, positioned at the bottom of the large pedestal, stares at the swinging woman's open skirt."
    },
    {
        "id": 21,
        "title": "Judith Beheading Holofernes",
        "painter": "Artemisia Gentileschi",
        "description": "One of the scene's bloodiest and most vivid renderings is this painting by Artemisia Gentileschi, completed in Florence in 1620. It surpasses the version by Caravaggio, the arch-realist of Baroque Rome, in its immediacy and horrifying realism. Artemisia was undoubtedly familiar with Caravaggio's depiction of the subject because her father, Orazio, who gave her an artistic education, was a close friend and admirer of the artist. The teenage Artemisia was motivated and perhaps even challenged by Caravaggio's artwork. Comparing the two reveals not only Judith's debt to the more experienced artist but also a number of subtle changes that intensify the physical fight, the amount of bloodshed, and the mental and physical fortitude of Judith and her maidservant, Abra."
    },
    {
        "id": 22,
        "title": "Lady Agnew Of Lochnaw",
        "painter": "John Singer Sargent",
        "description": "Lady Agnew (born Gertrude Vernon) is the subject of this painting, which was ordered by her husband, the Scottish barrister Sir Andrew Noel Agnew. The lady establishes a strong rapport with the observer through her direct stare and informal stance. Her exquisite white gown with lilac accent blends well with the vibrant, patterned upholstery of the Chinese silk wall hanging from the eighteenth century and the French chairs. Sargent’s smooth brushstrokes exude an air of luxury and comfort. The artist said he sometimes got his best results only after a few sittings. He finished the Portrait Of Lady Agnew Of Lochnaw in six sessions. The work’s exhibition at the Royal Academy in London in 1893 helped establish Lady Agnew as a society hostess and the Sargent’s portrait painter status."
    },
    {
        "id": 23,
        "title": "In A Roman Osteria",
        "painter": "Carl Bloch",
        "description": null
    },
    {
        "id": 24,
        "title": "Vase Of Flowers",
        "painter": "Ambrosius Bosschaert",
        "description": null
    },
    {
        "id": 25,
        "title": "Little Girl In Blue Armchair",
        "painter": "Mary Cassatt",
        "description": null
    },
    {
        "id": 26,
        "title": "Sunday Afternoon On The Island Of La Grande Jatte",
        "painter": "Georges-Pierre Seurat",
        "description": null
    },
    {
        "id": 27,
        "title": "Judith And Her Maidservant",
        "painter": "Artemisia Gentileschi",
        "description": null
    },
    {
        "id": 28,
        "title": "The Scream",
        "painter": "Edvard Munch",
        "description": "The Mona Lisa of our time, Munch's The Scream, is a classic work of modern art. Munch captured the anxiety-ridden, unsettling nature of the modern era, much as Leonardo da Vinci did while evoking the Renaissance ideal of calm and restraint. It's acknowledged that The Scream was inspired by an actual past event from Munch's life. Apparently, he created The Scream as a response to the horror and dread he experienced one day while out for a stroll with two friends. The peaceful environment he had planned to venture into was abruptly disturbed by changes in the sky brought on by the setting sun. Since, Munch's The Scream has become a universal, timeless picture and symbol of the human condition and alienation."
    },
    {
        "id": 29,
        "title": "Moonrise Over The Sea",
        "painter": "Caspar David Friedrich",
        "description": null
    },
    {
        "id": 30,
        "title": "A Bar At The Folies-Bergère",
        "painter": "Édouard Manet",
        "description": null
    },
    {
        "id": 31,
        "title": "Portrait Of Madame X",
        "painter": "John Singer Sargent",
        "description": "John Singer Sargent was the most famous portrait painter of his time, also hailed as the \"leading portrait painter of his generation.\" In 1874 he went to Paris to study painting. Ten years later, in 1884, at the Paris Salon, Sargent debuted arguably one of his best-known paintings, Portrait Of Madame X, which portrays a Parisian beauty named Madame Gautreau. Sargent thought it was his best work and was unpleasantly startled when it sparked a stir because reviewers thought it was eccentric and provocative. After failing in Paris, Sargent relocated permanently to London. His art didn't instantly appeal to the English taste. However, it all changed in 1887. That year, his painting of two little girls lighting Japanese lanterns won the British public's hearts. He started to receive extraordinary acclaim in England and the United States. Clients flocked to his studio in Chelsea, where he charged around $5,000 for a full-length portrait. However, despite it bringing him a bunch of money, in 1907, Sargent gave up on painting portraits on commission. He referred to the genre that had made him famous in his letter to his lifelong friend Ralph Curtis as \"paughtraits,\" using his unique and satirical spelling. \"I abhor and abjure them and hope never to do another, especially of the Upper Classes.\""
    },
    {
        "id": 32,
        "title": "At Eternity's Gate",
        "painter": "Vincent van Gogh",
        "description": null
    },
    {
        "id": 33,
        "title": "The Blue Boy",
        "painter": "Thomas Gainsborough",
        "description": null
    },
    {
        "id": 34,
        "title": "Vase With Fifteen Sunflowers",
        "painter": "Vincent van Gogh",
        "description": null
    },
    {
        "id": 35,
        "title": "Young Hare",
        "painter": "Albrecht Dürer",
        "description": "A Young Hare is one of the best-known examples of Dürer's studies of nature and animals. This artwork is notable for displaying Dürer's extraordinary knack and sheds light on his idea of the relationship between art and nature. Dürer's artistic creativity was heavily influenced by studying nature. Biodiversity, or the idea that every specimen and element of nature has a unique character that can and should be captured, was another fundamental concept in Dürer's understanding of nature. Perfectly capturing the hare’s timid and delicate nature, Dürer painted the animal with extraordinary skill, paying close attention to even the tiniest details, like the critter’s whiskers and eyes."
    },
    {
        "id": 36,
        "title": "Pygmalion And Galatea",
        "painter": "Jean-Léon Gérôme",
        "description": null
    },
    {
        "id": 37,
        "title": "The Gulf Stream",
        "painter": "Winslow Homer",
        "description": null
    },
    {
        "id": 38,
        "title": "Paris Street; Rainy Day",
        "painter": "Gustave Caillebotte",
        "description": "Parisian audiences used to the formal, academic style were thrilled by the painting's finely detailed surface, exacting perspective, and expansive size. A more radical sensibility was sparked by its asymmetrical composition, irregularly cut shapes, rain-washed tone, and truly modern theme."
    },
    {
        "id": 39,
        "title": "Paradise",
        "painter": "Jan Brueghel the Younger",
        "description": null
    },
    {
        "id": 40,
        "title": "Chalk Cliffs On Rügen",
        "painter": "Caspar David Friedrich",
        "description": null
    },
    {
        "id": 41,
        "title": "Venus Of Urbino",
        "painter": "Titian",
        "description": null
    },
    {
        "id": 42,
        "title": "Breezing Up",
        "painter": "Winslow Homer",
        "description": null
    },
    {
        "id": 43,
        "title": "Pink And Blue",
        "painter": "Pierre-Auguste Renoir",
        "description": null
    },
    {
        "id": 44,
        "title": "Adele Bloch-Bauer II",
        "painter": "Gustav Klimt",
        "description": null
    },
    {
        "id": 45,
        "title": "Serenade",
        "painter": "Judith Leyster",
        "description": null
    },
    {
        "id": 46,
        "title": "The Garden Of Earthly Delights",
        "painter": "Hieronymus Bosch",
        "description": "The crux of the painting shows an unrestrained, wildly imaginative romp. However, Bosch’s main point - and the elaborate, cunning symbolism that drives it - is unquestionably more complicated. A lot is going on, and multiple sittings at the painting may not be enough to analyze the whole picture. It’s replete with sin, punishment, and hell themes. Few pieces of art better capture the crazed thrill and bizarreness of lust than Hieronymus Bosch’s The Garden of Earthly Delights. A cluster of naked people can be seen in one place, intertwining and devouring a giant, juicy strawberry. Others sway rapturously from something resembling clumsy reproductive organs and seed pods about to explode. Fruits are picked, clear blue water flows directly into the mouth, open clam shells and plump nectarines are strewn about. More than 500 years later, it’s hard to distinguish a single message left by the author. Some people thought it was about how mankind fell into sin and lust, ultimately meeting their own demise in hell. Some believe it was painted with moralistic and religious motives. Whatever the reason, Hieronymus Bosch’s triptych, known to modern audiences as The Garden of Earthly Delights, and arguably his most puzzling work, gives a graphic portrayal of the anxieties that characterized medieval life."
    },
    {
        "id": 47,
        "title": "Laughing Cavalier",
        "painter": "Frans Hals",
        "description": "Frans Hals, a highly skilled portrait artist, had a remarkable ability to characterize and give his subjects a lifelike appearance. His most well-known painting is this vivacious portrait of a young man, age 26, dressed in flamboyant attire. He is dressed in a lavish jacket embroidered with symbols of love's joys and pains, such as a blazing cornucopia, lovers' knots, and arrows, which may indicate that the painting is a betrothal portrait. The man's sly face, upturned hat and mustache, and confident attitude with his left hand on his hip, give the photo a remarkable liveliness. The black sash really stands out because it demonstrates Hals' brilliant ability to paint with a limited color pallet."
    },
    {
        "id": 48,
        "title": "Lady With An Ermine",
        "painter": "Leonardo da Vinci",
        "description": null
    },
    {
        "id": 49,
        "title": "A Meadow In The Mountains: Le Mas De Saint-Paul",
        "painter": "Vincent van Gogh",
        "description": null
    },
    {
        "id": 50,
        "title": "Pollice Verso",
        "painter": "Jean-Léon Gérôme",
        "description": null
    },
    {
        "id": 51,
        "title": "The Sleeping Gypsy",
        "painter": "Henri Rousseau",
        "description": null
    },
    {
        "id": 52,
        "title": "Wapping",
        "painter": "James Abbott McNeill Whistler",
        "description": null
    },
    {
        "id": 53,
        "title": "Alexander Von Humboldt",
        "painter": "Friedrich Georg Weitsch",
        "description": null
    },
    {
        "id": 54,
        "title": "España Y Filipinas",
        "painter": "Juan Luna",
        "description": null
    },
    {
        "id": 55,
        "title": "The Gleaners",
        "painter": "Jean-François Millet",
        "description": null
    },
    {
        "id": 56,
        "title": "Arnolfini Portrait",
        "painter": "Jan van Eyck",
        "description": "At first glance, Jan van Eyck's Arnolfini Portrait looks like a detailed yet straightforward picture of a wealthy merchant and his bride. A second look, however, reveals a more captivating picture within this representation of the Arnolfini wedding. The setting where the Arnolfini betrothal is shown is cluttered with items that suggest wealth, have religious overtones, or are just odd. Although Giovanni Arnolfini and Costanza Trenta are presumed to be the couple in the Arnolfini wedding portrait, their identities are unknown. However, experts believe they were most likely wealthy members of the affluent Italian elite. The couple's matching gold and silver wrist bracelets and the elaborate beading on the edge of the woman's veil are just a few of the little, exquisite touches Van Eyck made sure to add. These not only demonstrated his gift for deft, delicate brushwork but also the obvious truth that the couple in the image was not only wealthy but also educated. They knew how to spend their money in a way that would reflect well on themselves."
    },
    {
        "id": 57,
        "title": "Netherlandish Proverbs",
        "painter": "Pieter Brueghel the Elder",
        "description": null
    },
    {
        "id": 58,
        "title": "The Kiss",
        "painter": "Gustav Klimt",
        "description": null
    },
    {
        "id": 59,
        "title": "The Flagellation Of Christ",
        "painter": "Caravaggio",
        "description": null
    },
    {
        "id": 60,
        "title": "Portrait Of Juan De Pareja",
        "painter": "Diego Velázquez",
        "description": null
    },
    {
        "id": 61,
        "title": "The Hangover",
        "painter": "Henri de Toulouse-Lautrec",
        "description": null
    },
    {
        "id": 62,
        "title": "Bacchus And Ariadne",
        "painter": "Titian",
        "description": null
    },
    {
        "id": 63,
        "title": "The Horse Fair",
        "painter": "Rosa Bonheur",
        "description": null
    },
    {
        "id": 64,
        "title": "The Red Roofs, A Corner Of A Village, Winter Effect",
        "painter": "Camille Pissarro",
        "description": null
    },
    {
        "id": 65,
        "title": "Liberty Leading The People",
        "painter": "Eugène Delacroix",
        "description": null
    },
    {
        "id": 66,
        "title": "Luncheon Of The Boating Party",
        "painter": "Pierre-Auguste Renoir",
        "description": null
    },
    {
        "id": 67,
        "title": "Napoleon Crossing The Alps",
        "painter": "Jacques-Louis David",
        "description": null
    },
    {
        "id": 68,
        "title": "The Anatomy Lesson Of Dr. Nicolaes Tulp",
        "painter": "Rembrandt",
        "description": null
    },
    {
        "id": 69,
        "title": "Whistler's Mother",
        "painter": "James Abbott McNeill Whistler",
        "description": "James Abbott McNeill Whistler produced Arrangement in Grey and Black No. 1 in 1871 while living with his mother. The painting is commonly referred to by its colloquial name, Whistler's Mother, as the subject of the artwork is his mother, Anna McNeill Whistler. However, the son deliberately chose to exclude his mother from the title, but it wasn't so out of emotion. Whistler instead chose this title for artistic reasons. He regarded this artwork as a combination of neutral colors, thus grey and black in the original name. The painting was 'renamed' after his mother when the art world branded it as emotionless. The public didn't get the artist's point. Yet, regardless of his original intentions, Whistler captured his mother in a distinctive and memorable way, and the painting has become a visual icon of motherhood."
    },
    {
        "id": 70,
        "title": "By The Seashore",
        "painter": "Pierre-Auguste Renoir",
        "description": null
    },
    {
        "id": 71,
        "title": "Lansdowne Portrait",
        "painter": "Gilbert Stuart",
        "description": null
    },
    {
        "id": 72,
        "title": "A Lane In The Public Garden At Arles",
        "painter": "Vincent van Gogh",
        "description": null
    },
    {
        "id": 73,
        "title": "Susanna And The Elders",
        "painter": "Artemisia Gentileschi",
        "description": null
    },
    {
        "id": 74,
        "title": "Nocturne",
        "painter": "James Abbott McNeill Whistler",
        "description": null
    },
    {
        "id": 75,
        "title": "Pinkie",
        "painter": "Thomas Lawrence",
        "description": null
    },
    {
        "id": 76,
        "title": "The Proposition",
        "painter": "Judith Leyster",
        "description": null
    },
    {
        "id": 77,
        "title": "Paul Revere",
        "painter": "John Singleton Copley",
        "description": null
    },
    {
        "id": 78,
        "title": "Composition VIII",
        "painter": "Wassily Kandinsky",
        "description": null
    },
    {
        "id": 79,
        "title": "The Garden Of The Tuileries On A Winter Afternoon",
        "painter": "Camille Pissarro",
        "description": null
    },
    {
        "id": 80,
        "title": "Family Portrait",
        "painter": "Sofonisba Anguissola",
        "description": null
    },
    {
        "id": 81,
        "title": "Flora",
        "painter": "Rembrandt",
        "description": null
    },
    {
        "id": 82,
        "title": "Lucretia",
        "painter": "Rembrandt",
        "description": "Through Lucretia's melancholy and dejected expression, the bloodstains on her gown, and the dagger in her hand, Rembrandt conveys the story of Lucretia. Lucretia was a Roman nobleman's wife and was renowned for her virtue and devotion. Sextus Tarquinius, the tyrant's son, was enthralled by Lucretia's virtue and discreetly went to her house and was welcomed as an honorable guest. However, he turned on her by entering her chamber and sexually molesting her. Lucretia confessed the atrocity to her husband and father before taking her own life in front of them. At a time and place when a woman's perceived virtue was more valued than her life, she decided to end her life to avoid dishonor."
    },
    {
        "id": 83,
        "title": "Impression, Sunrise",
        "painter": "Claude Monet",
        "description": null
    },
    {
        "id": 84,
        "title": "The Entombment Of Christ",
        "painter": "Caravaggio",
        "description": null
    },
    {
        "id": 85,
        "title": "The Raft Of The Medusa",
        "painter": "Théodore Géricault",
        "description": null
    },
    {
        "id": 86,
        "title": "The Death Of Marat",
        "painter": "Jacques-Louis David",
        "description": "Currently located in the Musées Royaux des Beaux-Arts de Belgique, Death Of Marat reminds the people of the free press's influence and the power of words on the French Revolution. Ultimately, it's a symbol, or the image, of the French Revolution. The artwork, made in the months following Marat's passing, depicts Marat lying lifeless in his bathtub following his murder on July 13, 1793, by Charlotte Corday. Marat's body is portrayed in heroic nudity, with his body exposed in a bathtub, still holding onto a paper in one hand and the pen, a reminder of his journalistic work, about to drop from his other hand. His throat wound seems clean as if all signs of the violence have vanished. In essence, this romanticized portrayal honors Republican principles and remembers a Revolutionary martyr in the crucified position."
    },
    {
        "id": 87,
        "title": "American Gothic",
        "painter": "Grant Wood",
        "description": "American painter Grant Wood is most recognized for his works that portray the American Midwest in its rural settings, one of which is the American Gothic, arguably one of the 20th century's most well-known works. When shown at the Art Institute of Chicago in 1930, the painting created an absolute stir with the public. It was rare in American art to portray brutal, cold realism and the subject's honest, straightforward, earthy nature. After finding two suitable models who were strangers to one another, Wood purposefully dressed them in vintage attire that he believed complemented this austere architectural style. The woman in the painting was actually Wood's sister, and the man was a local dentist. Wood seems to have stretched the windows and roof of the house and the subjects' faces to make them fit seamlessly within the painting. It may be that the picture feels particularly unsettling because of its peculiar distortion. The image has developed into one of American art's most well-known artistic icons due to its expressive portrait of the Midwest's diligent rural residents."
    },
    {
        "id": 88,
        "title": "The Bedroom",
        "painter": "Vincent van Gogh",
        "description": null
    },
    {
        "id": 89,
        "title": "The Third Of May 1808",
        "painter": "Francisco Goya",
        "description": null
    },
    {
        "id": 90,
        "title": "Portrait Of Henry VIII",
        "painter": "Hans Holbein the Younger",
        "description": null
    },
    {
        "id": 91,
        "title": "Annunciation",
        "painter": "Leonardo da Vinci",
        "description": null
    },
    {
        "id": 92,
        "title": "Portrait Of The Postman Joseph Roulin",
        "painter": "Vincent van Gogh",
        "description": null
    },
    {
        "id": 93,
        "title": "Tiger",
        "painter": "Franz Marc",
        "description": null
    },
    {
        "id": 94,
        "title": "Robert Louis Stevenson",
        "painter": "John Singer Sargent",
        "description": null
    },
    {
        "id": 95,
        "title": "The Seed Of The Areoi",
        "painter": "Paul Gauguin",
        "description": null
    },
    {
        "id": 96,
        "title": "Charles Garnier",
        "painter": "Paul-Jacques-Aimé Baudry",
        "description": null
    },
    {
        "id": 97,
        "title": "Day Of The God (Mahana No Atua)",
        "painter": "Paul Gauguin",
        "description": null
    },
    {
        "id": 98,
        "title": "The Hunt",
        "painter": "Raden Saleh",
        "description": null
    },
    {
        "id": 99,
        "title": "The Battle Of Alexander At Issus",
        "painter": "Albrecht Altdorfer",
        "description": null
    },
    {
        "id": 100,
        "title": "Washington Crossing The Delaware",
        "painter": "Emanuel Leutze",
        "description": null
    },
    {
        "id": 101,
        "title": "Samson And Delilah",
        "painter": "Peter Paul Rubens",
        "description": null
    },
    {
        "id": 102,
        "title": "Boulevard Montmartre, Paris",
        "painter": "Camille Pissarro",
        "description": null
    },
    {
        "id": 103,
        "title": "Napoleon I On His Imperial Throne",
        "painter": "Jean Auguste Dominique Ingres",
        "description": null
    },
    {
        "id": 104,
        "title": "The Slave Ship",
        "painter": "J. M. W. Turner",
        "description": null
    },
    {
        "id": 105,
        "title": "Sacred And Profane Love",
        "painter": "Titian",
        "description": null
    },
    {
        "id": 106,
        "title": "Patroclus",
        "painter": "Jacques-Louis David",
        "description": null
    },
    {
        "id": 107,
        "title": "Johann Wolfgang Von Goethe",
        "painter": "Joseph Karl Stieler",
        "description": null
    },
    {
        "id": 108,
        "title": "Creation Of Adam",
        "painter": "Jan Brueghel the Younger",
        "description": null
    },
    {
        "id": 109,
        "title": "Las Damas Romanas",
        "painter": "Juan Luna",
        "description": null
    },
    {
        "id": 110,
        "title": "Edouard Manet",
        "painter": "Henri Fantin-Latour",
        "description": null
    },
    {
        "id": 111,
        "title": "The Massacre At Chios",
        "painter": "Eugène Delacroix",
        "description": null
    },
    {
        "id": 112,
        "title": "Deer In The Forest",
        "painter": "Franz Marc",
        "description": null
    },
    {
        "id": 113,
        "title": "Dance Hall In Arles",
        "painter": "Vincent van Gogh",
        "description": null
    },
    {
        "id": 114,
        "title": "Charles IV Of Spain And His Family",
        "painter": "Francisco Goya",
        "description": null
    },
    {
        "id": 115,
        "title": "Vampire",
        "painter": "Edvard Munch",
        "description": null
    },
    {
        "id": 116,
        "title": "Elizabeth Throckmorton",
        "painter": "Nicolas de Largillière",
        "description": null
    },
    {
        "id": 117,
        "title": "The Rape Of The Daughters Of Leucippus",
        "painter": "Peter Paul Rubens",
        "description": null
    },
    {
        "id": 118,
        "title": "Watson And The Shark",
        "painter": "John Singleton Copley",
        "description": null
    },
    {
        "id": 119,
        "title": "Sur La Plage",
        "painter": "Edgar Degas",
        "description": null
    },
    {
        "id": 120,
        "title": "La Goulue Entering The Moulin Rouge",
        "painter": "Henri de Toulouse-Lautrec",
        "description": null
    },
    {
        "id": 121,
        "title": "Henry Laurens",
        "painter": "John Singleton Copley",
        "description": null
    },
    {
        "id": 122,
        "title": "The Crucifixion Of St. Peter",
        "painter": "Michelangelo",
        "description": null
    },
    {
        "id": 123,
        "title": "Portrait Of A Young Man",
        "painter": "Masaccio",
        "description": null
    },
    {
        "id": 124,
        "title": "Yellow Cow",
        "painter": "Franz Marc",
        "description": null
    },
    {
        "id": 125,
        "title": "The Entombment",
        "painter": "Michelangelo",
        "description": null
    },
    {
        "id": 126,
        "title": "The Night Café",
        "painter": "Vincent van Gogh",
        "description": null
    },
    {
        "id": 127,
        "title": "Doni Tondo",
        "painter": "Michelangelo",
        "description": null
    },
    {
        "id": 128,
        "title": "Adoration Of The Magi",
        "painter": "Gentile da Fabriano",
        "description": null
    },
    {
        "id": 129,
        "title": "Saturn Devouring His Son",
        "painter": "Francisco Goya",
        "description": null
    },
    {
        "id": 130,
        "title": "The Annunciation",
        "painter": "Bartolomé Esteban Murillo",
        "description": null
    },
    {
        "id": 131,
        "title": "The Bull",
        "painter": "Paulus Potter",
        "description": null
    },
    {
        "id": 132,
        "title": "Boating",
        "painter": "Édouard Manet",
        "description": null
    },
    {
        "id": 133,
        "title": "Christ In The House Of Martha And Mary",
        "painter": "Jan Brueghel the Younger, Peter Paul Rubens",
        "description": null
    },
    {
        "id": 134,
        "title": "Mercury",
        "painter": "Hendrik Goltzius",
        "description": null
    },
    {
        "id": 135,
        "title": "Et In Arcadia Ego",
        "painter": "Nicolas Poussin",
        "description": null
    },
    {
        "id": 136,
        "title": "Landscape With The Ashes Of Phocion",
        "painter": "Nicolas Poussin",
        "description": null
    },
    {
        "id": 137,
        "title": "Diana And Actaeon",
        "painter": "Titian",
        "description": null
    },
    {
        "id": 138,
        "title": "The Hireling Shepherd",
        "painter": "William Holman Hunt",
        "description": null
    },
    {
        "id": 139,
        "title": "Turkish Bath",
        "painter": "Jean Auguste Dominique Ingres",
        "description": null
    },
    {
        "id": 140,
        "title": "Hercules And Omphale",
        "painter": "François Lemoyne",
        "description": null
    },
    {
        "id": 141,
        "title": "Venus And Adonis",
        "painter": "Ferdinand Bol",
        "description": null
    },
    {
        "id": 142,
        "title": "Portrait Of A Lady",
        "painter": "Thomas de Keyser",
        "description": null
    },
    {
        "id": 143,
        "title": "Isabella Stewart Gardner",
        "painter": "John Singer Sargent",
        "description": null
    },
    {
        "id": 144,
        "title": "The Sea",
        "painter": "Aleksander Gierymski",
        "description": null
    },
    {
        "id": 145,
        "title": "Jacob Wrestling With The Angel",
        "painter": "Rembrandt",
        "description": null
    },
    {
        "id": 146,
        "title": "Arrangement In Grey And Black, No. 2: Portrait Of Thomas Carlyle",
        "painter": "James Abbott McNeill Whistler",
        "description": null
    },
    {
        "id": 147,
        "title": "Girl In White",
        "painter": "Vincent van Gogh",
        "description": null
    },
    {
        "id": 148,
        "title": "James Abbott Mcneill Whistler",
        "painter": "William Merritt Chase",
        "description": null
    },
    {
        "id": 149,
        "title": "John Hancock",
        "painter": "John Singleton Copley",
        "description": null
    },
    {
        "id": 150,
        "title": "Samuel Adams",
        "painter": "John Singleton Copley",
        "description": null
    },
    {
        "id": 151,
        "title": "The Golden Age",
        "painter": "Lucas Cranach the Elder",
        "description": null
    },
    {
        "id": 152,
        "title": "The Fighting Temeraire",
        "painter": "J. M. W. Turner",
        "description": "For many Britons, Temeraire served as both a reminder of Britain's lengthy history of military prowess and a tangible link to the veterans of the Napoleonic Wars. In this watercolor, Turner honors Temeraire's valiant past while also illustrating a technical advancement that has already started to impact modern life. Positioned close to the canvas' left side, the boat is painted in white, grey, and brown tones, giving it a ghostly appearance. A tiny black tugboat, whose steam engine is apparently capable of handling its larger counterpart, pulls the mighty ship forward. In this watercolor, Turner illustrated how rapidly tradition and history were supplanted by the newfound steam engines of the Industrial Revolution."
    },
    {
        "id": 153,
        "title": "The Basket Of Apples",
        "painter": "Paul Cézanne",
        "description": null
    },
    {
        "id": 154,
        "title": "Saint Bartholomew",
        "painter": "Rembrandt",
        "description": null
    },
    {
        "id": 155,
        "title": "The Barque Of Dante",
        "painter": "Eugène Delacroix",
        "description": null
    },
    {
        "id": 156,
        "title": "The Second Of May 1808",
        "painter": "Francisco Goya",
        "description": null
    },
    {
        "id": 157,
        "title": "Death Of Sardanapalus",
        "painter": "Eugène Delacroix",
        "description": null
    },
    {
        "id": 158,
        "title": "Red Balloon",
        "painter": "Paul Klee",
        "description": null
    },
    {
        "id": 159,
        "title": "David And Uriah",
        "painter": "Rembrandt",
        "description": null
    },
    {
        "id": 160,
        "title": "Senecio",
        "painter": "Paul Klee",
        "description": null
    },
    {
        "id": 161,
        "title": "Where Do We Come From? What Are We? Where Are We Going?",
        "painter": "Paul Gauguin",
        "description": null
    },
    {
        "id": 162,
        "title": "Salome",
        "painter": "Battistello Caracciolo",
        "description": null
    },
    {
        "id": 163,
        "title": "The Flight Into Egypt",
        "painter": "Giotto",
        "description": null
    },
    {
        "id": 164,
        "title": "Noli Me Tangere",
        "painter": "Jan Brueghel the Younger",
        "description": null
    },
    {
        "id": 165,
        "title": "Napoleon In Egypt",
        "painter": "Jean-Léon Gérôme",
        "description": null
    },
    {
        "id": 166,
        "title": "The Large Bathers",
        "painter": "Paul Cézanne",
        "description": null
    },
    {
        "id": 167,
        "title": "Composition In Red, Blue, And Yellow",
        "painter": "Piet Mondrian",
        "description": null
    }
]